/* Adobe Plugin Plist Files for slicingAttributes */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Slicing";
CFBundleDisplayName = "Slicing";
CFBundleGetInfoHTML = "Slicing version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Slicing version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Slicing version 21.1.0";
